export default () => {
  return [
    {
      text: '茶百道 草莓奶冻'
    },
    {
      text: '茶话弄 桂花引'
    },
    {
      text: '沪上阿姨 粉荔玫瑰'
    },
    {
      text: '益禾堂 奶砖草莓车厘子'
    },
    {
      text: '益禾堂 杨枝甘露'
    },
    {
      text: '喜茶 多肉葡萄'
    },
    {
      text: '蜂蜜柚子茶'
    },
    {
      text: '瑞幸 加浓美式'
    },
    {
      text: '茶百道 七窨茉莉鲜奶茶'
    },
    {
      text: '沪上阿姨 仙仙玫瑰青提'
    },
    {
      text: '瑞幸 陨石厚乳拿铁+半熟芝士蛋糕'
    },
    {
      text: '霸王茶姬 伯牙绝弦'
    },
    {
      text: '瑞幸 丝绒拿铁+提拉米苏风味大福'
    },
    {
      text: '喜茶 超多肉茫茫甘露'
    },
    {
      text: '茶百道 西瓜啵啵'
    },
    {
      text: '茶百道 超级杯水果茶'
    },
    {
      text: '茶百道 杨梅冻冻冰'
    },
    {
      text: '霸王茶姬 七里香'
    },
    {
      text: '沪上阿姨 多肉葡萄金砖'
    },
    {
      text: '沪上阿姨 绿豆牛乳冰'
    },
    {
      text: '沪上阿姨 杨梅爆多肉'
    },
    {
      text: '马伍旺 雪顶幽兰'
    },
    {
      text: '马伍旺 雪顶观音'
    },
    {
      text: '马伍旺 马蹄椰子水'
    },
    {
      text: '马伍旺 芭乐柠檬'
    },
    {
      text: '茉酸奶 牛油果酸奶奶昔'
    },
    {
      text: '茉酸奶 巴旦木牛油果酸奶奶昔'
    },
    {
      text: 'COCO 水果吨吨桶'
    },
    // {
    //   text: ''
    // },
    // {
    //   text: ''
    // },
    // {
    //   text: ''
    // }
  ]
}
